INSERT INTO `textra_db`.`questions` (`Q_qeustion`, `isMultipuleAns`, `Q_mediaType`, `Q_media`, `Q_correctFB`, `Q_notCorrectFB`, `Q_skill`, `Q_difficulty`, `Q_proffession`, `Q_approved`, `Q_disabled`, `Q_owner`) VALUES ('האזן לשיחה המוקלטת. לשם מה החליטו במפעל הפיס להקליט שיחות של אנשים עם אראלה?', '0','page','http://rr-d.vidnt.com/vod/aod/pas/240/26?path=&files[]=9-3-16.mp3&autoplay=true','שיחה כזאת מעבר להזדהות וההתרגשות אכן גורמת לאנשים לחוש שזכייה היא דבר אפשרי.','נסו לחשוב אם יש מטרה אחת בולטת שהאחרות עשויות לשרת אותה.','זיהוי מטרה מרכזית','קלה','הבעה','1','0','1');
INSERT INTO `textra_db`.`questions` (`Q_qeustion`, `isMultipuleAns`, `Q_mediaType`, `Q_media`, `Q_correctFB`, `Q_notCorrectFB`, `Q_skill`, `Q_difficulty`, `Q_proffession`, `Q_approved`, `Q_disabled`, `Q_owner`) VALUES ('לפניך סרטון קצר. צפה בו וענה על השאלה - מהי מטרתו המרכזית של יוצר הסרטון? ', '0','youtube','crs0TiiYE4I',' הצלחת לזהות שמדובר בטקסט פרסומי שמטרתו להניע את הצופים לרכוש ממוצרי RC קולה. פרטי משרד הפרסום שהופיעו בראשית הסרטון מסייעים להבנה שמדובר בפרסומת, ומכאן צריך רק לבדוק מה מנסים למכור לנו...','הסרטון הציג אמנם את תשובתך אך לא זו הייתה מטרתו המרכזית. כדאי לחשוב: מי יצר את הסרטון? מהי הכותרת שלו? מה עשויה להיות מטרתו אם כך?','זיהוי מטרה מרכזית','קלה','הבעה','1','0','1');
INSERT INTO `textra_db`.`questions` (`Q_qeustion`, `isMultipuleAns`, `Q_mediaType`, `Q_media`, `Q_correctFB`, `Q_notCorrectFB`, `Q_skill`, `Q_difficulty`, `Q_proffession`, `Q_approved`, `Q_disabled`, `Q_owner`) VALUES ('לפניך סרטון קצר. צפה בו. מה הקשר בין הפרסומת לבין המוצר שאותו היא מנסה למכור? ', '0','youtube','rR3BlwTOvMQ','יופי של תשובה! איתרת נכון את המסר הסמוי הקיים בפרסומת - הקישור בין סיסמת הפרסום לפרסומת עצמה.','לא ממש. אמנם תינוקות הם חמודים והסרטון משעשע אבל כשמפרסם בוחר בתוכן מסוים - יש לכך קשר למטרתו. כדאי לחשוב מה מפרסמים כאן ומה המסר המועבר.','זיהוי מטרה מרכזית','קלה','הבעה','1','0','1');
INSERT INTO `textra_db`.`questions` (`Q_qeustion`, `isMultipuleAns`, `Q_mediaType`, `Q_media`, `Q_correctFB`, `Q_notCorrectFB`, `Q_skill`, `Q_difficulty`, `Q_proffession`, `Q_approved`, `Q_disabled`, `Q_owner`) VALUES ('לפניך פרסומת - מה היא המטרה העיקרית של יוצרי הפרסומת?', '0','img','img/selfie.jpg','מצוין! זיהית שהמטרה בפרסומת היא לעודד רכישת מוצרים כחול לבן. הגיוני כשחושבים על כך שהיוצרים הם משרד הכלכלה,"מיוצר בישראל" והתאחדות התעשיינים בישראל...','אמנם התשובה שציינת היא מטרה של יוצרי הפרסומת אך זו אינה מטרתם המרכזית.  כדאי לשים לב מי הם היוצרים של הפרסומת...','זיהוי מטרה מרכזית','קלה','הבעה','1','0','1');
INSERT INTO `textra_db`.`questions` (`Q_qeustion`, `isMultipuleAns`, `Q_mediaType`, `Q_media`, `Q_correctFB`, `Q_notCorrectFB`, `Q_skill`, `Q_difficulty`, `Q_proffession`, `Q_approved`, `Q_disabled`, `Q_owner`) VALUES ('לפניך קטע קצר הלקוח מאתר מפעל הפיס, קרא אותו ונסה לחשוב מדוע מופיע קטע כזה באתר מפעל הפיס?', '0','img','img/win.jpg','מפעל הפיס מנסה להבהיר שסיכויי הזכייה אינם גבוהים כדי להימנע מטענות עתידיות. ','מפעל הפיס הוא שפרסם את הדברים באתר, ולכן מן הסתם הם נועדו לשרת מטרה שלו. מה יכולה להיות מטרה זו?','זיהוי מטרה מרכזית','בינונית','הבעה','1','0','1');
INSERT INTO `textra_db`.`questions` (`Q_qeustion`, `isMultipuleAns`, `Q_mediaType`, `Q_media`, `Q_correctFB`, `Q_notCorrectFB`, `Q_skill`, `Q_difficulty`, `Q_proffession`, `Q_approved`, `Q_disabled`, `Q_owner`) VALUES ('לפניך כרזה שהתפרסמה בנקודות המכירה של מפעל הפיס. מה מטרתה?', '0','img','img/good.jpg','אכן. אם לא הרווחת - לפחות תדע שהפסדת כסף למטרות טובות.','מפעל הפיס אמנם תורם ומעורב אך מהי מטרתו באמירות אלו?','זיהוי מטרה מרכזית','קלה','הבעה','1','0','1');
INSERT INTO `textra_db`.`questions` (`Q_qeustion`, `isMultipuleAns`, `Q_mediaType`, `Q_media`, `Q_correctFB`, `Q_notCorrectFB`, `Q_skill`, `Q_difficulty`, `Q_proffession`, `Q_approved`, `Q_disabled`, `Q_owner`) VALUES ('מהי מטרתו המרכזית של כותב הקטע? ', '0','img','img/crime.jpg','הכותב אכן פונה אל המדינה ודורש ממנה להפעיל צעדים חוקיים כדי להילחם בארגוני הפשיעה. ','כותב הקטע אכן מתייחס לתשובה שציינת, אך לא זו מטרת הטקסט שלו.  מומלץ לבחון שוב למי פונה הכותב בדבריו. ','זיהוי מטרה מרכזית','בינונית','הבעה','1','0','1');
INSERT INTO `textra_db`.`questions` (`Q_qeustion`, `isMultipuleAns`, `Q_mediaType`, `Q_media`, `Q_correctFB`, `Q_notCorrectFB`, `Q_skill`, `Q_difficulty`, `Q_proffession`, `Q_approved`, `Q_disabled`, `Q_owner`) VALUES ('לשם מה הביא הכותב ציטוטים אלה?', '0','text','לפניך קטע מתוך מאמר העוסק בוויקיפדיה שכותרתו "ערכים עם ערך מפוקפק": 
עורכי ויקיפדיה מצהירים בעצמם שהמידע המובא בה אינו בהכרח נכון: "דע שמידע המובא בוויקיפדיה עלול להיות לא מדויק, מטעה, מסוכן או בלתי חוקי", וכן "חובה לבדוק ולאמת כל פרט מידע המובא דיה".','הכותרת מעידה על כוונתו של הכותב - הוא מפקפק בוויקיפדיה, והציטוטים מופיעים כדי לשרת את מטרתו.','נסה לחשוב על הקשר בין הכותרת לבין מטרתו של הכותב.','זיהוי מטרה מרכזית','קלה','הבעה','1','0','1');
INSERT INTO `textra_db`.`questions` (`Q_qeustion`, `isMultipuleAns`, `Q_mediaType`, `Q_media`, `Q_correctFB`, `Q_notCorrectFB`, `Q_skill`, `Q_difficulty`, `Q_proffession`, `Q_approved`, `Q_disabled`, `Q_owner`) VALUES ('מה מטרת ההודעה?', '0','text','הודעה בסופרמרקט
אזהרה: אלרגיה לבוטנים עוגיות קרם לימון
תאריך האזהרה: 4 בפברואר
שם היצרן: מזון מובחר בע"מ
מידע על המוצר: עוגיות קרם לימון 125ג\' (לשימוש עד ה-18 ביולי ולשימוש עד ה-1 ביולי)
פרטים: חלק מהעוגיות בקבוצות הייצור האלה עשויות להכיל חתיכות של בוטנים, שאינם מופיעים ברשימת המרכיבים. על אנשים הסובלים מאלרגיה לבוטנים להימנע מלאכול את העוגיות האלה. 
הנחיה לצרכן: אם קנית את העוגיות האלה תוכל להחזיר את המוצר לנקודת המכירה ולקבל תמורתו החזר כספי מלא. או להתקשר למספר 1-800-034-241 לקבלת מידע נוסף.','המילה אזהרה מופיעה במפורש בתוכן ההודעה. לשם כך היא נוצרה.','אמנם מדובר בהודעה לצרכן המתפרסמת בסופרמרקט אך זו אינה פרסומת או הסבר כללי. נסו להיעזר בתוכן ההודעה כדי להבין את מטרתה.','זיהוי מטרה מרכזית','קלה','הבעה','1','0','1');
INSERT INTO `textra_db`.`questions` (`Q_qeustion`, `isMultipuleAns`, `Q_mediaType`, `Q_media`, `Q_correctFB`, `Q_notCorrectFB`, `Q_skill`, `Q_difficulty`, `Q_proffession`, `Q_approved`, `Q_disabled`, `Q_owner`) VALUES ('מהי מטרת הסעיף פרטים?', '0','text','הודעה בסופרמרקט
אזהרה: אלרגיה לבוטנים עוגיות קרם לימון
תאריך האזהרה: 4 בפברואר
שם היצרן: מזון מובחר בע"מ
מידע על המוצר: עוגיות קרם לימון 125ג\' (לשימוש עד ה-18 ביולי ולשימוש עד ה-1 ביולי)
פרטים: חלק מהעוגיות בקבוצות הייצור האלה עשויות להכיל חתיכות של בוטנים, שאינם מופיעים ברשימת המרכיבים. על אנשים הסובלים מאלרגיה לבוטנים להימנע מלאכול את העוגיות האלה. 
הנחיה לצרכן: אם קנית את העוגיות האלה תוכל להחזיר את המוצר לנקודת המכירה ולקבל תמורתו החזר כספי מלא. או להתקשר למספר 1-800-034-241 לקבלת מידע נוסף.','הפרטים נועדו לפרט את הנאמר לפמי כן - במקרה שלנו תוכן האזהרה, ולכן הם נותנים מידע על הרכיבים הבעייתיים בעוגיות.','פרטים נועדו לפרט את הנאמר קדום להם. נסו לחזור אחורה ולאתר את מה מפרטים הפרטים. ','זיהוי מטרה מרכזית','קלה','הבעה','1','0','1');
INSERT INTO `textra_db`.`questions` (`Q_qeustion`, `isMultipuleAns`, `Q_mediaType`, `Q_media`, `Q_correctFB`, `Q_notCorrectFB`, `Q_skill`, `Q_difficulty`, `Q_proffession`, `Q_approved`, `Q_disabled`, `Q_owner`) VALUES ('מדוע ההודעה כוללת את המילים "לשימוש עד"?', '0','text','הודעה בסופרמרקט
אזהרה: אלרגיה לבוטנים עוגיות קרם לימון
תאריך האזהרה: 4 בפברואר
שם היצרן: מזון מובחר בע"מ
מידע על המוצר: עוגיות קרם לימון 125ג\' (לשימוש עד ה-18 ביולי ולשימוש עד ה-1 ביולי)
פרטים: חלק מהעוגיות בקבוצות הייצור האלה עשויות להכיל חתיכות של בוטנים, שאינם מופיעים ברשימת המרכיבים. על אנשים הסובלים מאלרגיה לבוטנים להימנע מלאכול את העוגיות האלה. 
הנחיה לצרכן: אם קנית את העוגיות האלה תוכל להחזיר את המוצר לנקודת המכירה ולקבל תמורתו החזר כספי מלא. או להתקשר למספר 1-800-034-241 לקבלת מידע נוסף.','על המדף בסופר קיימות מן הסתם לא מעט עוגיות, ולכן יש חשיבות לזיהוי הנכון כדי שהצרכן יוכל להיזהר - זו הרי מטרת ההודעה.','לפרט שציינת יש חשיבות אך לא בהקשר של ההודעה הזאת.נסה להיעזרבמטרת ההודעה כדי לחשוב מהי חשיבות התאריך שצוין. ','זיהוי מטרה מרכזית','קלה','הבעה','1','0','1');
INSERT INTO `textra_db`.`questions` (`Q_qeustion`, `isMultipuleAns`, `Q_mediaType`, `Q_media`, `Q_correctFB`, `Q_notCorrectFB`, `Q_skill`, `Q_difficulty`, `Q_proffession`, `Q_approved`, `Q_disabled`, `Q_owner`) VALUES ('משהו קרה לאדם שבסיפור בלילה הקודם. מה קרה?', '0','text','האופנוע
האם אי פעם התעוררת בתחושה שמשהו לא בסדר?
זה היה מין יום כזה בשבילי.
התיישבתי במיטה.
מעט אחר כך הזזתי את הווילונות.
היה מזג אוויר נורא – ירד גשם שוטף.
ואז הבטתי למטה לחצר.
כן! שם הוא עמד – האופנוע.
הוא היה הרוס בדיוק כפי שהיה אתמול בלילה.
והרגל שלי התחילה לכאוב.','אם נתבונן ברמזים בטקסט - תחושה של משהו לא בסדר, האופנוע ההרוס, הרגל הכואבת - ונחבר הכל יחד נגיע לכך שאכן האדם עבר תאונת אופנוע.','קרא בתשומת לב את הסיפור הקצר ונסה להבחין אילו רמזים נשתלים בתוכו.','הסקת מסקנות','קלה','הבעה','1','0','1');
INSERT INTO `textra_db`.`questions` (`Q_qeustion`, `isMultipuleAns`, `Q_mediaType`, `Q_media`, `Q_correctFB`, `Q_notCorrectFB`, `Q_skill`, `Q_difficulty`, `Q_proffession`, `Q_approved`, `Q_disabled`, `Q_owner`) VALUES ('"זה היה מין יום כזה בשבילי." - איזה מין יום זה היה?', '0','text','האופנוע
האם אי פעם התעוררת בתחושה שמשהו לא בסדר?
זה היה מין יום כזה בשבילי.
התיישבתי במיטה.
מעט אחר כך הזזתי את הווילונות.
היה מזג אוויר נורא – ירד גשם שוטף.
ואז הבטתי למטה לחצר.
כן! שם הוא עמד – האופנוע.
הוא היה הרוס בדיוק כפי שהיה אתמול בלילה.
והרגל שלי התחילה לכאוב.','אוצר המילים המשמש את הכותב מצביע על האפיון - לא בסדר, נורא, הרוס, לכאוב - כל אלה מצביעים על יום רע. ','נסו להתבונן באוצר המילים המשמש את הכותב לתיאור היום ותחושותיו כדי להבין איזה מין יום זה היה בשבילו. ','הסקת מסקנות','קלה','הבעה','1','0','1');
INSERT INTO `textra_db`.`questions` (`Q_qeustion`, `isMultipuleAns`, `Q_mediaType`, `Q_media`, `Q_correctFB`, `Q_notCorrectFB`, `Q_skill`, `Q_difficulty`, `Q_proffession`, `Q_approved`, `Q_disabled`, `Q_owner`) VALUES ('מדוע המחבר מתחיל את הסיפור בשאלה?', '0','text','האופנוע
האם אי פעם התעוררת בתחושה שמשהו לא בסדר?
זה היה מין יום כזה בשבילי.
התיישבתי במיטה.
מעט אחר כך הזזתי את הווילונות.
היה מזג אוויר נורא – ירד גשם שוטף.
ואז הבטתי למטה לחצר.
כן! שם הוא עמד – האופנוע.
הוא היה הרוס בדיוק כפי שהיה אתמול בלילה.
והרגל שלי התחילה לכאוב.','שאלה המופנית לקוראים יוצרת עניין ורצון להמשיך ולקרוא הלאה.','המטרה של הכותב קשורה למתרחש אצל הקורא. מה קורה לקורא שנתקל בשאלה בתחילת טקסט? איך הדבר משפיע עליו?','הסקת מסקנות','קלה','הבעה','1','0','1');
INSERT INTO `textra_db`.`questions` (`Q_qeustion`, `isMultipuleAns`, `Q_mediaType`, `Q_media`, `Q_correctFB`, `Q_notCorrectFB`, `Q_skill`, `Q_difficulty`, `Q_proffession`, `Q_approved`, `Q_disabled`, `Q_owner`) VALUES ('בשורה 7 כתוב: "כן!" - מדוע האדם שבסיפור אומר זאת?', '0','text','האופנוע
האם אי פעם התעוררת בתחושה שמשהו לא בסדר?
זה היה מין יום כזה בשבילי.
התיישבתי במיטה.
מעט אחר כך הזזתי את הווילונות.
היה מזג אוויר נורא – ירד גשם שוטף.
ואז הבטתי למטה לחצר.
כן! שם הוא עמד – האופנוע.
הוא היה הרוס בדיוק כפי שהיה אתמול בלילה.
והרגל שלי התחילה לכאוב.','"כן!" היא תשובה לשאלה המופיעה בראש הטקסט. ','חזרו שוב אל השאלה בראש הטקסט, ונסו להיעזר בה כדי להבין מדוע האדם אומר "כן!".','הסקת מסקנות','קלה','הבעה','1','0','1');
INSERT INTO `textra_db`.`questions` (`Q_qeustion`, `isMultipuleAns`, `Q_mediaType`, `Q_media`, `Q_correctFB`, `Q_notCorrectFB`, `Q_skill`, `Q_difficulty`, `Q_proffession`, `Q_approved`, `Q_disabled`, `Q_owner`) VALUES ('במה עוסק המאמר?', '0','text','צחצוח שיניים
האם השיניים שלנו נעשות נקיות יותר ויותר ככל שאנחנו מצחצחים אותן חזק יותר ובמשך זמן רב יותר?
חוקרים בריטיים טוענים שלא. הם אפילו ניסו אפשרויות רבות ושנות ולבסוף מצאו את הדרך המושלמת לצחצוח השיניים. צחצוח של שתי דקות, בלי לצחצח חזק מדי, מביא לתוצאה הטובה ביותר. אם מצחצחים חזק, הורסים את ציפוי השן ואת החניכיים בלי להסיר שאריות אוכל או רובד פלאק.  
בנטה הנסן, מומחית לצחצוח שיניים, אומרת שזה רעיון טוב להחזיק את מברשת השיניים בצורה שבה אוחזים בעט. "התחילו בפינה אחת וצחצחו לאורך כל השורה", היא אומרת, "אל תשכחו את הלשון! היא יכולה להכיל המון חיידקים שעלולים לגרום לריח רע מהפה."
(מאמר מכתב עת נורבגי)','פעמים רבות הרעיון המרכזי נרמז כבר בכותרת ובפתיח, וזהו אכן הרעיון המרכזי.','מומלץ להתבונן על הכותרת ועל פסקת הפתיחה - הדבר עשוי להקל על זיהוי רעיון מרכזי.','רעיון מרכזי','קלה','הבעה','1','0','1');
INSERT INTO `textra_db`.`questions` (`Q_qeustion`, `isMultipuleAns`, `Q_mediaType`, `Q_media`, `Q_correctFB`, `Q_notCorrectFB`, `Q_skill`, `Q_difficulty`, `Q_proffession`, `Q_approved`, `Q_disabled`, `Q_owner`) VALUES ('מה ממליצים החוקרים הבריטיים?', '0','text','צחצוח שיניים
האם השיניים שלנו נעשות נקיות יותר ויותר ככל שאנחנו מצחצחים אותן חזק יותר ובמשך זמן רב יותר?
חוקרים בריטיים טוענים שלא. הם אפילו ניסו אפשרויות רבות ושנות ולבסוף מצאו את הדרך המושלמת לצחצוח השיניים. צחצוח של שתי דקות, בלי לצחצח חזק מדי, מביא לתוצאה הטובה ביותר. אם מצחצחים חזק, הורסים את ציפוי השן ואת החניכיים בלי להסיר שאריות אוכל או רובד פלאק.  
בנטה הנסן, מומחית לצחצוח שיניים, אומרת שזה רעיון טוב להחזיק את מברשת השיניים בצורה שבה אוחזים בעט. "התחילו בפינה אחת וצחצחו לאורך כל השורה", היא אומרת, "אל תשכחו את הלשון! היא יכולה להכיל המון חיידקים שעלולים לגרום לריח רע מהפה."
(מאמר מכתב עת נורבגי)','המידע מצוי במפורש בטקסט, צריך רק לזהות היכן, ועשית זאת מצוין.','כדאי להיעזר במילות מפתח המופיעות בשאלה כדי לזהות את התשובה בטקסט.','איתור מידע','קלה','הבעה','1','0','1');
INSERT INTO `textra_db`.`questions` (`Q_qeustion`, `isMultipuleAns`, `Q_mediaType`, `Q_media`, `Q_correctFB`, `Q_notCorrectFB`, `Q_skill`, `Q_difficulty`, `Q_proffession`, `Q_approved`, `Q_disabled`, `Q_owner`) VALUES ('מדוע מוזכר עט בטקסט?', '0','text','צחצוח שיניים
האם השיניים שלנו נעשות נקיות יותר ויותר ככל שאנחנו מצחצחים אותן חזק יותר ובמשך זמן רב יותר?
חוקרים בריטיים טוענים שלא. הם אפילו ניסו אפשרויות רבות ושנות ולבסוף מצאו את הדרך המושלמת לצחצוח השיניים. צחצוח של שתי דקות, בלי לצחצח חזק מדי, מביא לתוצאה הטובה ביותר. אם מצחצחים חזק, הורסים את ציפוי השן ואת החניכיים בלי להסיר שאריות אוכל או רובד פלאק.  
בנטה הנסן, מומחית לצחצוח שיניים, אומרת שזה רעיון טוב להחזיק את מברשת השיניים בצורה שבה אוחזים בעט. "התחילו בפינה אחת וצחצחו לאורך כל השורה", היא אומרת, "אל תשכחו את הלשון! היא יכולה להכיל המון חיידקים שעלולים לגרום לריח רע מהפה."
(מאמר מכתב עת נורבגי)','קריאה של רצף המשפט/ הפסקה מועילה להסיק את המסקנה המתבקשת - החוקרת מזכירה את העט כדי להמליץ כיצד להחזיק את מברשת השיניים.','נסו לקרוא את כל רצף המשפט/ הפסקה כדי להסיק את המסקנה הנכונה. ','הסקת מסקנות','קלה','הבעה','1','0','1');